<template>
  <div>
    
  </div>
</template>

<script>
  export default {
    name: 'DoctorCategories',
    data() {
      return {
        categories: [
          {title: 'ইউরোলোজি বিশেষজ্ঞ'},
          {title: 'ক্যান্সার ও টিউমার বিশেষজ্ঞ'},
          {title: 'গাইনী ও প্রসূতি বিশেষজ্ঞ'},
          {title: 'গাইনী সার্জন'},
          {title: 'গ্যাস্ট্রোলিভার বিষেশজ্ঞ'},
          {title: 'চর্ম ও যৌন রোগ বিশেষজ্ঞ'},
          {title: 'ডায়াবেটিস বিশেষজ্ঞ'},
          {title: 'নাক-কান-গলা রোগ বিশেষজ্ঞ'},
          {title: 'নিউরোমেডিসিন বিশেষজ্ঞ'},
          {title: 'ফিজিওথেরাপিষ্ট'},
          {title: 'বক্ষব্যাধি ও হৃদরোগ বিশেষজ্ঞ'},
          {title: 'বিশেষজ্ঞ পুষ্টিবিদ'},
          {title: 'বিশেষজ্ঞ সার্জন'},
          {title: 'মাথা ও মনোরোগ বিশেষজ্ঞ'},
          {title: 'মেডিসিন বিশেষজ্ঞ'},
          {title: 'ল্যাপারোস্কোপিক সার্জন'},
          {title: 'শিশুরোগ বিশেষজ্ঞ'},
          {title: 'হাড়-ভাঙ্গা বিশেষজ্ঞ'},
          {title: 'হেড-নেক সার্জন'},
        ]
      }
    }
  }
</script>